l1 = ["аэропорты", "бухгалтеров", "банты", "вероисповедание", "жалюзи", "краны", "местностей", "почестей", "челюстей",
      "новостей", "ногтя", "отрочество", "отрок", "партер", "торты", "тортов", "шарфы", "верна", "ловка", "сняла",
      "клала", "красивее", "красивейший", "кухонный", "мозаичный", "оптовый", "прозорлива", "смазлива", "суетлива",
      "болтлива", "прожорлива", "сливовый", "еретик", "сверлит", "добела", "христианин", "черпать", "создав",
      "завидно", "загодя", "облилась", "избалованный", "баловать", "откупорил", "щемит", "осведомиться", "наживший",
      "плодоносить", "сорит", "иксы", "включит", "упрочение", "водопровод"]

l2 = ["аэропОрты", "бухгАлтеров", "бАнты", "вероисповЕдание", "жалюзИ", "крАны", "мЕстностей", "пОчестей", "чЕлюстей",
      "новостЕй", "нОгтя", "Отрочество", "Отрок", "партЕр", "тОрты", "тОртов", "шАрфы", "вернА", "ловкА", "снялА",
      "клАла", "красИвее", "красИвейший", "кУхонный", "мозаИчный", "оптОвый", "прозорлИва", "смазлИва", "суетлИва",
      "болтлИва", "прожОрлива", "слИвовый", "еретИк", "сверлИт", "добелА", "христианИн", "чЕрпать", "создАв",
      "завИдно", "зАгодя", "облилАсь", "избалОванный", "баловАть", "откУпорил", "щемИт", "освЕдомиться", "нажИвший",
      "плодоносИть", "сорИт", "Иксы", "включИт", "упрОчение", "водопровОд"]
